@section('title','ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ')
@section('description','ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວສຳຄັນທີ່ສຸດສຳລັບ lao smart tech')
@section('keywords','privacy policy, ອອກແບບເວັບໄຊ, logo, banner, ໂປແກມ')
@extends('layouts.template')

@section('content')

<main class="p-privacyPolicy" id="privacy-policy">
    <div class="c-box13">
        <div class="c-box13__inner">
            <div class="l-container">
                <h2 class="c-box13__tlt">ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ</h2>
                <ul class="c-breadcrumb">
                    <li class="c-breadcrumb__item">
                        <a class="c-breadcrumb__link" href="/#home">ໜ້າຫຼັກ</a>
                    </li>
                    <li class="c-breadcrumb__item">
                        <span class="c-breadcrumb__txt">ຄວາມປອດໄພ</span>
                    </li>
                </ul>
            </div>
        </div>
    </div>
    <section class="p-privacyPolicy1">
        <div class="l-container">
            <div class="c-box9">
                <ul class="c-box9__list">
                    <li class="c-box9__item">
                        <p class="c-box9__txt">ພວກເຮົາຮູ້ດີວ່າຄວາມເປັນສ່ວນຕົວ ແລະ ຄວາມປອດໄພຂໍ້ມູນສ່ວນຕົວຂອງລູກຄ້າ ຫຼື ຜູ້ໃຊ້ບໍລິການແມ່ນສໍາຄັນທີ່ສຸດ, ດັ່ງນັ້ນພວກເຮົາຈຶ່ງມຸ່ງມັ້ນທີ່ຈະເຮັດສຸດຄວາມສາມາດ ເພື່ອປົກປ້ອງຄວາມເປັນສ່ວນຕົວຂອງທ່ານ.
                            ກະລຸນາອ່ານນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂ້າງລຸ່ມນີ້ ເພື່ອເຂົ້າໃຈຄໍາມັ້ນສັນຍາທີ່ພວກເຮົາດຳເນີນການເພື່ອເຄົາລົບ ແລະ ປົກປ້ອງສິດທິຂອງທ່ານ.<br/>
                            ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວນີ້ອະທິບາຍເຖິງວິທີການ ທີ່ພວກເຮົາເກັບກຳ ແລະ ຈັດການຂໍ້ມູນສ່ວນຕົວ ຂອງທ່ານເມື່ອໃຊ້ບໍລິການຂອງ laosmarttech.com. ເມື່ອທ່ານເຫັນດີທີ່ຈະໃຊ້ການບໍລິການຂອງ laosmarttech.com ຫມາຍຄວາມວ່າທ່ານຍອມຮັບກັບເນື້ອຫາທີ່ມີຢູ່ໃນນະໂຍບາຍຄວາມເປັນສ່ວນຕົວນີ້.                         
                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">1. ຂໍ້ມູນທີ່ພວກເຮົາເກັບກໍາ</p>
                        <p class="c-box9__txt">
                            ເພື່ອໃຫ້ສາມາດນຳໃຊ້ບັນດາຄຸນສົມບັດຂອງ laosmarttech.com ໄດ້ຢ່າງຄົບຖ້ວນ, ທ່ານຕ້ອງລົງທະບຽນເປັນສະມາຊິກ ແລະ ສະໜອງຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ. ພວກ​ເຮົາ​ອາດ​ຈະ​ເກັບ​ກໍາ​ຂໍ້​ມູນ​ດັ່ງ​ຕໍ່​ໄປ​ນີ້​ກ່ຽວ​ກັບ​ທ່ານ​: 
                            ຊື່​ບໍ​ລິ​ສັດ​, ຮ້ານ​ຄ້າ​​, ອາ​ຍຸ​, ທີ່​ຢູ່​ອາ​ໄສ​, ອີ​ເມວ​, ເບີ​ໂທລະ​ສັບ​​, ຄວາມ​ໄວໃນ​ການ​ເຊື່ອມ​ຕໍ່​, ຈໍາ​ນວນ​ຂອງ​ຫນ້າ​​ ແລະ ເວ​ລາ​ທີ່​ທ່ານເຂົ້າ​ຊົມເວບໄຊ​.
                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">2. ການເກັບຮັກສາຂໍ້ມູນສ່ວນຕົວ</p>
                        <p class="c-box9__txt">
                            ພວກ​ເຮົາ​ເກັບ​ຮັກ​ສາ ​ແລະ ຈັດການ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ທ່ານເທີ່ງເຄື່ອງເຊີບເວີ ໂດຍມີກົນໄກໃນການປົກປ້ອງທາງກາຍະພາບ ແລະ ເອ​ເລັກ​ໂຕຣ​ນິກ ເຊັ່ນ: ແຟຣ​ວໍ, ການ​ເຂົ້າ​ລະ​ຫັດ​ຂໍ້​ມູນ ແລະ​ ປະຕິບັດຕາມ​ກົດ​ຫມາຍວ່າດ້ວຍການຮັກສາ​ຄວາມ​ປອດ​ໄພຂອງ​ຂໍ້​ມູນ​ຂ່າວ​ສານ​.
                            laosmarttech.com ບັງຄັບໃຊ້ການຄວບຄຸມການເຂົ້າເຖິງຂໍ້ມູນທາງກາຍະພາບ ແລະ ອະນຸຍາດໃຫ້ເຂົ້າເຖິງຂໍ້ມູນສ່ວນຕົວແກ່ພະນັກງານເພື່ອດຳເນີນການຕາມໜ້າທີ່ຮັບຜິດຊອບໃນລະບົບ laosmarttech.com ເທົ່ານັ້ນ.
                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">3. ການ​ນໍາ​ໃຊ້​ຂໍ້​ມູນ​ຂອງ​ທ່ານ​</p>
                        <p class="c-box9__txt">
                            ເປົ້າໝາຍຂອງ laosmarttech.com ແມ່ນເພື່ອນຳເອົາທຸລະກິດ ແລະ ຜູ້ຊົມໃຊ້ສູ່ພື້ນຖານໂຄງລ່າງການບໍລິການເພື່ອສົ່ງເສີມ ແລະ ພັດທະນາແບນ, ຂະຫຍາຍທຸລະກິດໃນອິນເຕີເນັດຢ່າງມີປະສິດທິພາບ ດ້ວຍລາຄາ ແລະ ເວລາທີ່ເໝາະສົມ.
                            ດັ່ງນັ້ນ, ພວກເຮົານຳໃຊ້ຂໍ້ມູນສ່ວນຕົວຂອງທ່ານເພື່ອ: ສະຫນອງຂໍ້ມູນ ບັນດາບໍລິການ, ແຈ້ງການກ່ຽວກັບໂປໂມຊັ່ນ ແລະ ການຕໍ່ອາຍຸການໃຊ້ບໍລິການ.  
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">4. ການເປີດ​ເຜີຍ​ຂໍ້​ມູນ​ຂອງ​ທ່ານ​</p>
                        <p class="c-box9__txt">
                        ພວກເຮົາສັນຍາວ່າ ຈະເກັບຮັກສາ ແລະ ບໍ່ເປິດເຜີຍຂໍ້ມູນສວນຕົວຂອງທ່ານຕໍ່ມືທີ່ສາມ, ເຖິງຢ່າງໃດກໍ່ຕາມພວກເຮົາຈະເປິດເຜີຍຂໍ້ມູນ ກໍ່ຕໍ່ເມື່ອໄດ້ຮັບຄວາມຍີນຍອມຈາກທ່ານ.
                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">5. ການແກ້ໄຂຂໍ້ມູນສ່ວນຕົວ</p>
                        <p class="c-box9__txt">
                            ທ່ານສາມາດເຂົ້າເຖິງ, ແກ້ໄຂ ແລະ ອັບເດດຂໍ້ມູນສ່ວນຕົວຂອງທ່ານເທິງເວບໄຊຂອງພວກເຮົາ ໂດຍການລອກອິນເຂົ້າສູ່ລະບົບ ແລະ ນຳໃຊ້ຟັ່ງຊັ່ນໃນການຄຸ້ມຄອງຂໍ້ມູນສ່ວນບຸກຄົນ ເພື່ອແກ້ໄຂ ແລະ ອັບເດດຂໍ້ມູນ..
                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">6. ການບັນ​ທຶກ​ຂໍ້​ມູນເຂົ້າຊົມ​ເວັບໄຊ (COOKIE)</p>
                        <p class="c-box9__txt">
                           ຄຸກກີ້ເປັນຟາຍຂະໜາດນ້ອຍທີ່ບັນທຶກຂໍ້ມູນການເຄືອນໄຫວ ທີ່ເກິດຂຶ້ນບົນໜ້າເວັບໄຊ, ພວກເຮົາຈະນຳໃຊ້ຂໍ້ມູນເຫຼົ່ານີ້ໃນການປັບປຸງ ແລະ ເພີ່ມປະສິດທິພາບການເຂົ້າຊົມເວັບໄຊ.
                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">7. ຕິດຕໍ່ ແລະ ແລກປ່ຽນຂໍ້ມູນ</p>
                        <p class="c-box9__txt">
                            ພວກເຮົາຈະຕິດຕໍ່ ແລະ ແລກປ່ຽນຂໍ້ມູນ ຜ່ານທີ່ຢູ່ອີເມວທີ່ທ່ານໃຫ້ໄວ້ເມື່ອເວລາລົງທະບຽນໃຊ້ບໍລິການ ໃນ​ກໍ​ລະ​ນີ​ທີ່​ມີ​ການ​ປ່ຽນ​ແປງ ​ຫຼື ​​ພົບເຫັນ​ການ​ນໍາ​ໃຊ້ທີ່​ຢູ່​ອີ​ເມວຂອງ​ທ່ານ​ຢ່າງບໍ່ຖືກຕ້ອງ ກະ​ລຸ​ນາ​ແຈ້ງຫາ​ພວກ​ເຮົາ​ທັນ​ທີເພື່ອຫາວິທີແກ້ໄຂໄດ້ຢ່າງ​​ທັນ​ເວ​ລາ​.
                        </p>
                    </li>
                </ul>
            </div>
        </div>
    </section>
</main>

@endsection