@section('title','ເງື່ອນໄຂການນໍາໃຊ້')
@section('description','ບັນດາເງືອນໄຂການນຳໃຊ້ບໍລິການຂອງ lao smart tech.')
@section('keywords','lao smart tech, ອອກແບບເວັບໄຊ, ໂປຣແກຣມ, seo, content marketing')
@extends('layouts.template')

@section('content')

<main class="p-termsOfUse" id="term-of-use">
    <div class="c-box13">
        <div class="c-box13__inner">
            <div class="l-container">
                <h2 class="c-box13__tlt">ເງື່ອນ​ໄຂ​ການ​ນໍາ​ໃຊ້</h2>
                <ul class="c-breadcrumb">
                    <li class="c-breadcrumb__item">
                        <a class="c-breadcrumb__link" href="/#home">ໜ້າຫຼັກ</a>
                    </li>
                    <li class="c-breadcrumb__item">
                        <span class="c-breadcrumb__txt">ເງື່ອນໄຂ</span>
                    </li>
                </ul>
            </div>
        </div>
    </div>
    <section class="p-termsOfUse1">
        <div class="l-container">
            <div class="c-box9">
                <ul class="c-box9__list">
                    <li class="c-box9__item">
                        <p class="c-box9__txt">
                        Lao Smart Tech ສ້າງກົດລະບຽບເຫລົ່ານີ້ເພື່ອຮັບປະກັນສິດທິ, ຜົນປະໂຫຍດຂອງທ່ານ ແລະ ສະໜອງການບໍລິການທີ່ມີຄຸນນະພາບສູງສຸດ.
                        ກະລຸນາອ່ານກົດລະບຽບເຫຼົ່ານີ້ຢ່າງລະອຽດກ່ອນໃຊ້ບໍລິການ.
                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">ມາດຕາ 1: ກົດລະບຽບການນໍາໃຊ້</p>
                        <p class="c-box9__txt">
                    ເມື່ອທ່ານລົງທະບຽນ ແລະ ຫລັງຈາກລົງທະບຽນນຳໃຊ້ຕ້ອງປະຕິບັດຕາມກົດລະບຽບ ທີ່ກຽ່ວຂອ້ງກັບການໃຊ້ບໍລິການຂອງ Lao Smart Tech.                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">ມາດຕາ 2: ການປ່ຽນແປງກົດລະບຽບ</p>
                        <p class="c-box9__txt">
                        Lao Smart Tech ອາດຈະມີການປ່ຽນແປງກົດລະບຽບຕາມນະໂຍບາຍຂອງບໍລິສັດ ເມື່ອມີການປ່ຽນແປງ ພວກເຮົາຈະອັບເດດເທິງເວັບໄຊ laosmarttech.com ກົດລະບຽບທີ່ແກ້ໄຂຈະມີຜົນບັງຄັບໃຊ້ທັນທີເມື່ອອັບເດດເທິງເວັບໄຊ
                        ເມື່ອທ່ານເຫັນດີທີ່ຈະໃຊ້ການບໍລິການຂອງ Lao Smart Tech ພວກເຮົາຖືວ່າທ່ານຍອມຮັບກົດລະບຽບໃໝ່ທັງໝົດ.
                    </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">ມາດຕາ 3: ໃຊ້ການບໍລິການ</p>
                        <p class="c-box9__txt">
                        ຜູ້ໃຊ້ທີ່ລົງທະບຽນບັນຊີ ແລະ ໃຊ້ບໍລິການຂອງ Lao Smart Tech ແມ່ນຜູ້ທີ່ໄດ້ລົງທະບຽນນຳໃຊ້ ແລະ ຍອມຮັບຕາມເງື່ອນໄຂທີ່ໄດ້ກຳນົດໄວ້.
                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">ມາດຕາ 4: ການຢຸດໃຫ້ບໍລິການຊົ່ວຄາວ</p>
                        <p class="c-box9__txt">
                        Lao Smart Tech ຈະຢຸດເຊົາການໃຫ້ບໍລິການໂດຍບໍ່ມີການຄືນເງິນຄ່າໃຊ້ຈ່າຍໃດໆໃນກໍລະນີຕໍ່ໄປນີ້:<br/>
– ຜູ້​ໃຊ້​​ນຳໃຊ້ເວັບ​ໄຊ​ / ໂປຣແກຣມ ​ເພື່ອ​ຈຸດ​ປະ​ສົງ / ຮູບ​ແບບ​ທີ່​ລະ​ເມີດ​ກົດ​ໝາຍຂອງ ສປປ ລາວ, ໂດຍ​ສະ​ເພາະ​ແມ່ນ​ກ່ຽວ​ກັບ​ບັນ​ຫາ​ລິ​ຂະ​ສິດໂປຣແກຣມ ແລະ ອື່ນໆ.<br/>
– ຜູ້ໃຊ້ເຊື່ອມຕໍ່ ຫຼື ສົ່ງຂໍ້ມູນເວັບໄຊ, ຂົ່ມຂູ່, ຫຼອກລວງ, ກຽດຊັງ, ໝິ່ນປະໝາດ, ດູຖູກ ແລະ ອື່ນໆ ທີ່ຜິດຕໍ່ກົດລະບຽບຂອງ ສປປ ລາວ.<br/>
– ຜູ້ໃຊ້ນຳໃຊ້ເວັບໄຊໃນການທຳລາຍ ຫຼື ໂຈມຕີເວັບໄຊອື່ນ.<br/>
– ຜູ້ໃຊ້ນຳໃຊ້ເວັບໄຊ ຫຼື ບັນຊີເພື່ອເຂົ້າໄປໃນເວັບໄຊອື່ນຢ່າງຜິດກົດໝາຍ ຫຼື ສົ່ງຜົນກະທົບຕໍ່ກັບລູກຄ້າຂອງ Lao Smart Tech.<br/>
– ຜູ້ໃຊ້ ບໍ່ຊຳລະຄ່າບໍລິການຕາມເວລາທີ່ກຳນົດໄວ້.
                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">ມາດຕາ 5: ການ​ຄຸ້ມ​ຄອງ​ບັນ​ຊີ​ແອັດມິນ​</p>
                        <p class="c-box9__txt">
                        ຜູ້ໃຊ້ຕ້ອງເກັບຮັກສາຊື່ຜູ້ໃຊ້, ລະຫັດຜ່ານ ຫຼື ຂໍ້ມູນອື່ນໆທີ່ກ່ຽວຂ້ອງກັບບັນຊີຂອງທ່ານໃຫ້ປອດໄພ ໃນກໍລະນີພົບເຫັນການນຳໃຊ້ບັນຊີໂດຍທີ່ບໍ່ໄດ້ຮັບອະນຸຍາດ ກະລຸນາແຈ້ງ Lao Smart Tech.                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">ມາດຕາ 6: ກົດ​ລະ​ບຽບກ່ຽວກັບ Footer ເວັບໄຊ</p>
                        <p class="c-box9__txt">
                        ບັນດາເວັບໄຊທີ່ເສັດສົມບູນ ແລະ ສົ່ງມອບໃຫ້ລູກຄ້າຈະຖືກບັນທຶກປະໂຫຍກ "ອອກແບບ ແລະ ພັດທະນາໂດຍ Lao Smart Tech ຢູ່ໃນສວ່ນຂອງ footer.                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">ມາດຕາ 7: ນະໂຍບາຍການຄືນເງິນ</p>
                        <p class="c-box9__txt">
                            ລູກຄ້າສາມາດຂໍຍົກເລີກການໃຊ້ບໍລິການພາຍໃນ 15 ວັນນັບຈາກມື້ທີ່ລົງທະບຽນໃຊ້ບໍລິການ ໃຊ້ໃນກໍລະນີທີ່ Lao Smart Tech ບໍ່ສາມາດຕອບສະໜອງ ຫຼື ໃຫ້ບໍລິການບໍ່ຖືກຕາມການຮ້ອງຂໍຂອງລູກຄ້າ
                        </p>
                    </li>
                    <li class="c-box9__item">
                        <p class="c-box9__tlt">ມາດຕາ 8: ການ​ແກ້​ໄຂ​ຂໍ້​ຂັດ​ແຍ່ງ​, ກົດລະບຽບ​ການ​ນໍາ​ໃຊ້​</p>
                        <p class="c-box9__txt">
                        ໃນ​ລະ​ຫວ່າງ​ການ​ນໍາ​ໃຊ້ ຖ້າ​ຫາກ​ວ່າເກິດ​ມີ​ຂໍ້​ຂັດ​ແຍ່ງ​ລະ​ຫວ່າງ​ຜູ້​ໃຊ້ ​ແລະ Lao Smart Tech, ທັງສອງ​ຝ່າຍ​ຈະ​ເຈລະ​ຈາ ແລະ ປະນີປະນອມກັນ. ​ໃນ​ກໍລະນີ​ທີ່​ບໍ່​ສາມາດ​ແກ້​ໄຂໄດ້ແມ່ນຈະວ່າຕາມກົດໝາຍຂອງ ສປປ ລາວ.
                    </p>
                    </li>
                </ul>
            </div>
        </div>
    </section>
</main>

@endsection